"Box" = "ボックス";
"Command Interface:" = "コマンドインタフェース：";
"Defaults" = "デフォルト";
"Load Icons for all results" = "全てのリザルトのアイコンをロード";
"Bezels have shadows" = "Bezels have shadows";
"Customize" = "カスタマイズ";
"Superfluous visual effects" = "余計なビジュアルエフェクト";
"Bezels:" = "ベゼル：";
"Enable eye-candy" = "Enable eye-candy";
"Load Previews" = "プレビューをロードする";
"Headers:" = "ヘッダー：";
"Selection & Accents" = "Selection & Accents";
"Bezels are glass" = "ベゼルがグラス";
"Background" = "バックグラウンド";
"Menu Bar" = "メニューバー";
"Preview" = "プレビュー";
"Text" = "テキスト";
"Lists:" = "リスト：";
"Window" = "ウインドー";
"Interface type" = "Interface type";
